{
    
    "t-menu":"Menu",
    "t-dashboards":"Dashboards",
    "t-pymes": "PYMEs",
    "t-products": "Products",
    "t-variables": "Variables",
    "t-simulate": "Simulate",
    "t-reports": "Reports",
    "t-list": "List",
    "t-administrator": "Products",
    "t-financial-decision": "Financial Decision",
    "t-questionary": "Questionary",
    "t-decision-support": "Decision Support",
    "t-user-list": "User List",
    "t-dashboard-admin": "Dashboard Admin",
    "t-welcome": "Products",
    "t-login": "Log In",
    "t-username": "Username",
    "t-password": "Products",
    "t-enter-username": "Products",
    "t-enter-password": "Products",
    "t-register-account": "Products",
    "t-register-1": "Get your Free findempro account now.",
    "t-email": "Email",
    "t-enter-email": "Enter Email",
    "t-confirm-password": "Confirm Password",
    "t-confirm-password-1": "Enter Confirm Password",
    "t-message-1": "Our system is here to help you make informed financial decisions for your dairy business. We use advanced statistical methods to predict demand behavior.",
    "t-message-2": "Gain access to probabilistic density functions that can predict future demand scenarios. Make decisions with confidence, knowing the likelihood of different outcomes",
    "t-message-3": "Our system is here to help you make informed financial decisions for your dairy business. We use advanced statistical methods to predict demand behavior.",
    "t-Products": "Products",
    "t-intro1": "Description: Leverage advanced data analysis techniques to gain deep insights into demand patterns and financial trends within the dairy sector. Make informed decisions based on data-driven insights. Why Use: By analyzing data comprehensively, you can identify opportunities for growth, optimize resource allocation, and make strategic financial decisions with confidence.",
    "t-intro2": "Description: Employ sophisticated probabilistic density functions to model and understand the probability distribution of demand fluctuations. This enables precise forecasting and risk assessment. Why Use: Probabilistic density functions provide a robust framework for assessing and predicting demand fluctuations, helping SMEs make informed decisions that account for uncertainties.",
    "t-intro3": "Description: Analyze historical data to identify past trends and extrapolate future demand behaviors. Predict market changes and strategize accordingly. Why Use: By understanding historical trends and forecasting future ones, SMEs can align their strategies with changing market dynamics, ensuring long-term viability.",
    "t-intro4": "Description: Simulate various demand scenarios to explore how changes in market conditions affect your financial outcomes. Visualize possible results and optimize strategies. Why Use: Simulation allows SMEs to test different strategies in a risk-free environment. It helps identify the most effective course of action for different scenarios, reducing financial risks.",
    "t-intro5": "Description: Develop strategies for mitigating financial risks by understanding the potential impacts of market fluctuations and implementing safeguards against adverse conditions. Why Use: Risk mitigation is essential for protecting your financial stability. By comprehending potential risks, you can proactively implement strategies to minimize adverse effects.",
    "t-intro6": "Description: Maximize revenue by adjusting your approach based on demand projections. Identify opportunities for revenue growth and diversification. Why Use: Revenue optimization is crucial for the sustainability and growth of SMEs. Understanding demand patterns helps identify revenue sources and capitalize on them.",
    "t-intro7": "Description: Receive tailored decision support to address specific financial challenges within the dairy sector. Benefit from personalized guidance and recommendations. Why Use: Tailored support acknowledges the unique challenges SMEs face. Customized guidance helps in making decisions that are directly relevant to your specific circumstances.",
    "t-intro8": "Description: Access real-time data insights that keep you up-to-date with market conditions. Respond swiftly to changing demand dynamics to maintain financial stability and growth. Why Use: Real-time data is essential for staying competitive. Being well-informed about current market conditions enables quick decision-making, helping SMEs adapt to changes in demand.",
    "t-intro_title1": "Advanced Data Analysis",
    "t-intro_title2": "Probabilistic Density Functions",
    "t-intro_title3": "Historical and Future Trend Analysis",
    "t-intro_title4": "Simulation of Demand Scenarios",
    "t-intro_title5": "Risk Mitigation Strategies",
    "t-intro_title6": "Optimize Revenue Streams",
    "t-intro_title7": "Customized Decision Support",
    "t-intro_title8": "Real-time Data Insights"
    
}